/* Localized versions of Info.plist keys */

CFBundleName = "ICADownloadFirst";
CFBundleShortVersionString = "ICADownloadFirst version 0.1";
CFBundleGetInfoString = "ICADownloadFirst version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
